Dlubal.RFEM5.IsolineText
Isoline text parameters

Dlubal.RFEM5.IsolineText.Position
Point position

Dlubal.RFEM5.IsolineText.Height
Height

Dlubal.RFEM5.IsolineText.Text
Text

Dlubal.RFEM5.IsolineText.Rotation
Rotation

Dlubal.RFEM5.IsolineText.StyleName
Style name

Dlubal.RFEM5.IsolineText.LayerName
Layer name

Dlubal.RFEM5.IsolineText.Extrusion
Point extrusion